<div class="sl">&nbsp;</div>	
<div class="content">
    <div class="d1">
        <div class="head header">{include file="{$device}/other/header.tpl"}</div>
        <div class="clear"></div>
        
        
        <div class="t3" style="color: #fff;font-size: 42px">Форум ИАТА-агентств Украины</div>

    </div>    
    <div class="d2" style="height: auto; padding: 25px 25px 15px 25px; min-height: 600px">
        <div class="plan_webinar">
        <div class="d2" style="height: auto; padding: 25px 25px 15px 25px; min-height: 600px">
        <div class="plan_webinar">
            <!--h3>Темы докладов</h3--> 
		<!--strong>29.09.14 г. в рамках Украинского туристического форума прошел Форум ИАТА-агентств.</br> 
		Из 79 зарегистрированных участников на сайте в Форуме приняли участие 31 компания.</br>Список участников:</strong-->
<!--Комитет по транпорту Ассоциации лидеров турбизнеса Украины (АЛТУ) подтверждает свою готовность выступить в качестве площадки для реализации инициатив ИАТА-агентств Украины.</br--> </br>
<h3>Итоги заседания комитета по транспорту АЛТУ, 16.10.2014г.</h3></br>

<!--Авиалига, АвиаВояж, Артекс-94, Ариола Груп, Арт-тур, Атлас-тур, Білетів Світ, Блу Чип, Группа Седьмой океан, Загорье, Диори, Интерлайн, Карлсон Вагонлит Украина, Караван, КийАвиа, НаталиТурс, Соната Тревел, Феерия Флай, УкрСафари Тур, Airlife, Air Travel, Aquavita, BTL, Bytsko, Coral, Dinadis, Fantazia Svit, Laspi Tour, Obriy, TRIME, Paradise Travel, Sky Travel, TRANSCO-Marine, Tickets.ua, UFSA</br></br>

<strong>Поддержали инициативу объедиения усилий на базе АЛТУ: </strong></br></br>

Авиалига, АвиаВояж, Артекс-24, Атлас-тур, Загорье, Карлсон Вагонлит Украина, Караван, Феерия Флай, УкрСафари Тур, Airlife, Aquavita, Laspi Tour, Obriy, Paradise Travel, TRANSCO-Marine</br></br>

<strong>Текущие инициативы комитета:</strong></br>
<ol>
<li>Обязательное страхование пассажиров от невыполнения обязательств со стороны аваикомпании (банкроство, приостановление деятельности)</li>

<li>Изменение состава комитета APJC ИАТА. Предложение по репрезентативной выборке от агентского рынка</li>  
</ol></br>

В случае Вашей заинтересованности присоединиться к эспертным круглым столам Комитета по транспорту АЛТУ просим заполнить регистрационную форму.  -->
<strong>Приняли участие следующие компании:</strong> </br></br>
Airlife, Avialiga, UFSA, Аэролакс, Білетів Світ, Golden Globe</br></br> 
<strong>Обсуждались следующие вопросы:</strong> </br></br>
1. Обсуждение Положения о комитете, правил и формат взаимодействия</br>
2. Обсуждение насущных вопросов для изучения и разработки Плана действий</br> 
3. Обсуждение предложений по формированию репрезентативной выборки в комитет APJC</br></br>


<!--strong>По итогам обсуждения принято решения:</strong></br></br>
1. Создать Положение о комитете</br> 
2. Определить различные форматы участия - активный и пассивный</br> 
3. Определиться с форматом сайта, как инструментом для взаимодействия с представителями агентского рынка</br>
4. Определить критерии формирования репрезентативной выборки агентского рынка для участия в комитете APJC</br>
5. Запросить у представителя ИАТА дополнительную информацию по регламенту неразглашения информации другим участникам рынка и вопросов, которые обсуждаются на комитетах APJC</br></br-->

<strong>По итогам обсуждения принято решения:</strong></br></br>
1. Провести Круглый стол с текущими членами комитета APJC от агентов</br> 
2. Провести Круглый стол с текущими членами комитета APJC от авиакомпаний</br> 
3. Сгенерировать инициативу по локальным финансовым критериям для вынесения на комитет APJC</br></br>


<h3>Итоги заседания комитета по транспорту АЛТУ, 09.10.2014г.</h3></br>

<!--Авиалига, АвиаВояж, Артекс-94, Ариола Груп, Арт-тур, Атлас-тур, Білетів Світ, Блу Чип, Группа Седьмой океан, Загорье, Диори, Интерлайн, Карлсон Вагонлит Украина, Караван, КийАвиа, НаталиТурс, Соната Тревел, Феерия Флай, УкрСафари Тур, Airlife, Air Travel, Aquavita, BTL, Bytsko, Coral, Dinadis, Fantazia Svit, Laspi Tour, Obriy, TRIME, Paradise Travel, Sky Travel, TRANSCO-Marine, Tickets.ua, UFSA</br></br>

<strong>Поддержали инициативу объедиения усилий на базе АЛТУ: </strong></br></br>

Авиалига, АвиаВояж, Артекс-24, Атлас-тур, Загорье, Карлсон Вагонлит Украина, Караван, Феерия Флай, УкрСафари Тур, Airlife, Aquavita, Laspi Tour, Obriy, Paradise Travel, TRANSCO-Marine</br></br>

<strong>Текущие инициативы комитета:</strong></br>
<ol>
<li>Обязательное страхование пассажиров от невыполнения обязательств со стороны аваикомпании (банкроство, приостановление деятельности)</li>

<li>Изменение состава комитета APJC ИАТА. Предложение по репрезентативной выборке от агентского рынка</li>  
</ol></br>

В случае Вашей заинтересованности присоединиться к эспертным круглым столам Комитета по транспорту АЛТУ просим заполнить регистрационную форму.  -->
<strong>Приняли участие следующие компании:</strong> </br></br>
Airlife, Avialiga, BTL, Paradise Travel, Quehenberger, Tickets.ua, UFSA, АЛТУ, Атлас Тур, Білетів Світ, Кий Авиа, УкрСафариТур</br></br> 
<strong>Обсуждались следующие вопросы:</strong> </br></br>
1. Информация по итогам голосования Форума ИАТА-агентств</br>
2. Обсуждение Положения о комитете, правила и формат взаимодействия</br>
3. Информация об Объединенном Совете с Агентской Программы (APJC), ее состав, полномочия и поставленные задачи (согласно Резолюции 818g)</br></br>

<strong>По итогам обсуждения принято решения:</strong></br></br>
1. Создать Положение о комитете</br> 
2. Определить различные форматы участия - активный и пассивный</br> 
3. Определиться с форматом сайта, как инструментом для взаимодействия с представителями агентского рынка</br>
4. Определить критерии формирования репрезентативной выборки агентского рынка для участия в комитете APJC</br>
5. Запросить у представителя ИАТА дополнительную информацию по регламенту неразглашения информации другим участникам рынка и вопросов, которые обсуждаются на комитетах APJC</br></br>

<strong>Вынесли на голосование и единогласно приняли следующие вопросы:</strong></br></br>
1. Необходимость полного изменения состава комитета APJC один раз в год</br>
2. Необходимость изменения процедуры голосования</br>
3. Необходимость отмены персонализации представления компании в комитете APJC</br>
4. Необходимость предоставления в ИАТА список компаний, которые отвечают критериям формирования репрезентативной выборки агентского рынка для участия в комитете APJC</br></br>





            <div>&nbsp;</div>
        </div>
    </div>






            <div>&nbsp;</div>
        </div>
    </div>


        </div>
    </div>
</div>