<div class="sl">&nbsp;</div>	
<div class="content">
    <div class="d1" style="height:270px">
        <div class="head header">{include file="{$device}/other/header.tpl"}</div>
        <div class="clear"></div>
        <div class="t3" style="color: #fff;font-size: 42px">Форум ИАТА-агентств Украины</div>
    </div>
  
    <div class="d2" style="padding: 25px 25px 15px 25px; height: auto; background-color: #E8EEF7;">
    <div class="plan_webinar">
   <p> В 2014 году состоялся I форум ИАТА-агентств, который объединил более 70 представителей авиационной отрасли. В 2014 году, в результате проведения I форума ИАТА-агентств был создан Комитет ИАТА-агентств Ассоциации лидеров турбизнеса Украины.</p>
   <p> Со дня основания комитет концентрировал свои усилия на формировании цивилизованного рынка авиаперевозок, изучал опыт ИАТА агентств на международной арене, уделял особое внимание продуктивному диалогу с авиакомпаниями, укрепил свои позиции по предоставлению решений в области авиаперевозок на национальном уровне,созданл ряд проектов, которые направлены на честную конкуренцию.</p>
 <p> Форум ИАТА-агентств – это мощный генератор идей, тем и концепций.Форум в третий раз собирает всех профессионалов для развития активной позиции ИАТА-агентств на рынке авиаперевозок, формирования проектных инициатив. Во время форума представители ИАТА-агентств смогут  выразить свое мнение относительно ситуации, которая сложилась на рынке авиаперевозок,  выявить основные проблемы, а также найти пути их решения, поделится идеями.</p>
<p>Приглашаем агентов, авиакомпании или других участников рынка принять участие в III форуме ИАТА-агентств </p>
<p>Для участия в III форуме ИАТА-агентств заполните заявку</p>
<iframe src="https://docs.google.com/forms/d/1F_ujkD_3OJrzxxI6s_31j2z82WwNGgk5BBuewkd25Is/viewform?embedded=true" width="760" height="850" frameborder="0" marginheight="0" marginwidth="0">Загрузка...</iframe>
    	
    </div>
</div>